Tekla.Structures.DrawingInternal.dotGrHideable_t


Tekla.Structures.DrawingInternal.dotGrHideable_t.ShouldBeHiddenFlags


Tekla.Structures.DrawingInternal.dotGrHideable_t.HiddenFlags


Tekla.Structures.DrawingInternal.dotGrHideable_t.ToStruct(Tekla.Structures.Drawing.Hideable)


Tekla.Structures.DrawingInternal.dotGrHideable_t.FromStruct(Tekla.Structures.Drawing.Hideable)
